Repository: worgho2/BRQuiz
Catalog: sdg quiz/View/*.lproj/Localizable.strings
Languages: pt_br

source: My Hunch
pt_br: Meu Palpite

source: Hunch
pt_br: Palpite

source: My Score
pt_br: Minha Pontuação

source: Score
pt_br: Pontuação

source: Correct
pt_br: Correto

source: Incorrect
pt_br: Incorreto

source: You
pt_br: Você

source: Brazil
pt_br: Brasil

source: World
pt_br: Mundo

# Graph Title
source: You x Brazil x World
pt_br: Você x Brasil x Mundo

# Error
source: No Data Available to the Global chart.
pt_br: As informações do gráfico global não estão disponíveis

# q1
source: Which of these values is closest to Brazil's population?
pt_br: Qual dos valores de aproxima mais da população estimada do Brasil?

# q1a1
source: 150 M
pt_br: 150 mi

# q1a2
source: 210 M
pt_br: 210 mi

# q1c
source: Population
pt_br: População

# q2
source: How many states does Brazil have?
pt_br: Quantos estados tem o Brasil?

# q2c
source: Territory
pt_br: Território

# q3
source: Which of these values is closest to Brazil's size?
pt_br: Qual dos valores se aproxima mais da extensão territorial do Brasil?

# q3a1
source: 130,5 M km²
pt_br: 130.5 mi km²

# q3a2
source: 8,5 M km²
pt_br: 8.5 mi km²

# q3c
source: Territory
pt_br: Território

# q4
source: You think that the percentage of murders by firearms is closer to...
pt_br: Você acha que o percentual de assassinatos que é cometido usando armas de fogo se aproxima mais de:

# q4c
source: Mortality
pt_br: Mortalidade

# q5
source: You think that the incarceration overcrowd rate is closer to...
pt_br: Você acha que o percentual de lotação das cadeias brasileiras se aproxima mais de:

# q5c
source: Incarceration
pt_br: Encarceramento

# q6
source: You think that the percentage of energy that is produced by clean sources in Brazil is closer to...
pt_br: Você acha que o percentual da energia produzida no Brasil que vem de fontes de energia renováveis se aproxima mais de:

# q6c
source: Energy
pt_br: Energia

# q7
source: Which position do you believe that Brazil ranks as in the top economies in the world?
pt_br: Em qual posição você acha que o Brasil está em relação à economia mundial?

# q7c
source: Economy
pt_br: Economia

# q8
source: You think that the percentage of immigrants in relation to Brazil's total population is closer to...
pt_br: Você acha que o percentual de imigrantes em relação à população brasileira se aproxima mais de:

# q8c
source: Immigrants
pt_br: Imigrantes

# q9
source: Which position do you believe that Brazil ranks as in the world's most ignorant countries?
pt_br: Em que posição você acredita que o Brasil se encontra no ranking da ignorância da população em relação ao próprio país?

# q9c
source: Ignorance
pt_br: Ignorância

# q10
source: Which of these values is closest to Brazil's GDP?
pt_br: Qual dos valores mais se aproxima do atual PIB (Produto Interno Bruto) do Brasil?

# q10a1
source: 2,056 B (USD)
pt_br: 2.056 bi (USD)

# q10a2
source: 2,056 T (USD)
pt_br: 2.056 tri (USD)

# q10c
source: Economy
pt_br: Economia
